[{"tags":[],"author":"Chuang Tzu","text":"Flow with whatever is happening and let your mind be free. Stay centred by accepting whatever you are doing. This is the ultimate."},{"tags":[],"author":"Ovid","text":"Let your hook always be cast; in the pool where you least expect it, there will be a fish. "},{"tags":[],"author":"V. Naipaul","text":"The world is always in movement. "},{"tags":[],"author":"Lao Tzu ","text":"Music in the soul can be heard by the universe.  "},{"tags":[],"author":"Thomas Jefferson","text":"I\u0027m a great believer in luck and I find the harder I work, the more I have of it."},{"tags":[],"author":"Maureen Dowd","text":"The minute you settle for less than you deserve, you get even less than you settled for."},{"tags":[],"author":"Richard Bach ","text":"In order to live free and happily you must sacrifice boredom. It is not always an easy sacrifice.  "},{"tags":[],"author":"Dr. Seuss","text":"Don\u0027t cry because it\u0027s over. Smile because it happened."},{"tags":[],"author":"Peter Elbow","text":"Meaning is not what you start with but what you end up with."},{"tags":[],"author":"Abraham Lincoln","text":"Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing. "},{"tags":[],"author":"Epictetus ","text":"Practice yourself, for heavens sake in little things, and then proceed to greater.  "},{"tags":[],"author":"","text":"We all have problems. The way we solve them is what makes us different."},{"tags":[],"author":"Mahatma Gandhi","text":"Strength does not come from physical capacity. It comes from an indomitable will."},{"tags":[],"author":"Voltaire","text":"We never live; we are always in the expectation of living."},{"tags":[],"author":"Andre Gide","text":"The young people who come to me in the hope of hearing me utter a few memorable maxims are quite disappointed. Aphorisms are not my forte, I say nothing but banalities... I listen to them and they go away delighted.  "},{"tags":[],"author":"Gordon  Hinckley ","text":"Our lives are the only meaningful expression of what we believe and in Whom we believe. And the only real wealth, for any of us, lies in our faith. "},{"tags":[],"author":"Abraham Lincoln","text":"I walk slowly, but I never walk backward.  "}]